/* Lorem ipsum */
"fileTableView.file.contents" = "This text file is for testing purposes only. This text file was created on an iOS device and uploaded to Dropbox.";

/* Linked */
"serviceTableView.cell.buttonLabel.linked" = "Linked";

/* Unlinked */
"serviceTableView.cell.buttonLabel.unlinked" = "Unlinked";

/* Last query made on [date] */
"serviceTableView.cell.detailLabel.linked %@" = "Last query made on %@";

/* Tap \"unlinked\" to link your account */
"serviceTableView.cell.detailLabel.unlinked" = "Tap to link your account";

